<template>
  <div class="about-camp">
    <div class="about-camp-wrap">

      <div class="about-camp-inner">
        <h1 class="title">О лагере</h1>
        <h4 class="desc">5 причин выбрать именно нас</h4>
        <div class="content">
          <div class="item">
            <h5>Индивидуальный подход</h5>
            <p>Мы заботимся о том, чтобы каждому отдыхающему было уделено особое внимание (не на бумаге). </p>
          </div>
          <div class="item">
            <h5>Атмосфера принятия</h5>
            <p>Которая максимально исключает буллинг и помогает раскрыться подростку.</p>
          </div>
          <div class="item">
            <h5>Опыт</h5>
            <p>Мы занимаемся  проведением наших лагерей уже больше 25 лет.</p>
          </div>
          <div class="item">
            <h5>Компетенция</h5>
            <p>Наши сотрудники постоянно развиваются, изучая самые передовые мировые подходы в организации лагерей. В лагере будут находиться сертифицированные психологи, которые на протяжении года работают с людьми. </p>
          </div>
          <div class="item">
            <h5>Наши сотрудники</h5>
            <p>Не практиканты с института, а высокомотивированные волонтеры, заинтересованные в организации самого лучшего отдыха для подростков.</p>
          </div>
          <div class="item">
            <h5>Не наследники советских
              лагерей</h5>
            <p>Наши принципы и структура совершенно отличаются от старых лагерей.</p>
          </div>
          <div class="item">
            <h5>Стоимость</h5>
            <p>Мы не только не зарабатываем на лагере, но и вкладываем туда свои деньги. Поэтому за такую низкую цену вы не найдете лагерь того же уровня. Лагерь с такой же программой у конкурентов будет стоить в 2-3 раза больше! ;) </p>
          </div>
          <div class="item">
            <h5>Уникальные мастер-классы</h5>
            <p>Которые будет очень сложно найти в другом месте (дайвинг, зип-лайн, бейсбол, игра на гитаре, рисование на сумках и многое другое).</p>
          </div>
          <div class="item">
            <h5>Speaking Club </h5>
            <p>Общение и общее время провождение на мастер классах и не только с носителями языка.</p>
          </div>
          <div class="item">
            <h5>Отсутствие интернета</h5>
            <p>У нас на территории базы его не будет! :) Подростки отвлекуться от своих смартфонов.</p>
          </div>

          <div class="reasons">
            <h4 class="desc">“Портрет сотрудника”</h4>
            <ul>
              <li>50/50 мужчины и женщины</li>
              <li>30% работают в IT </li>
              <li>3 человека имеют свое дело</li>
              <li>Больше половины состоят в браке</li>
              <li>Есть профессиональные социальные работники, консультанты</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'AboutCamp'
}
</script>

<style scoped lang="scss">
  @import "../assets/scss/_main.scss";
  .about-camp {
    overflow: hidden;
  }
</style>
